Repository: CreatorZZY/client
Catalog: i18n/*.po
Languages: nl, sv, zh

source: Cancel
nl: Afbreken
sv: Avbryt
zh: 取消

source: Blank
nl: Blanco
sv: Tom
zh: 空白

source: Import JSON
nl: Importeer JSON
sv: Importera JSON
zh: 导入JSON

source: From Desktop or Online
nl: Van desktop of online
sv: Från Skrivbordsmiljö till Online
zh: 从本地或线上

source: Recent Documents
nl: Recente documenten
sv: Senaste dokumenten
zh: 最近的文档

source: Last Opened
nl: Laatst geopend
sv: Senast öppnade
zh: 上一个打开

source: Open Other Documents
nl: Open andere documenten
sv: Öppna andra dokument
zh: 打开另一个文档

source: Remove From List
nl: Verwijder van de lijst
sv: Ta bort från lista
zh: 从列表中移除

source: New Document...
nl: Nieuw document
sv: Nytt dokument
zh: 新的文档

source: Unsaved Changes...
nl: Niet opgeslagen wijzigingen
sv: Osparade Ändringar
zh: 未保存的更改

source: Backup Saved
nl: Backup opgeslagen
sv: Säkerhetskopiering Klar
zh: 保存备份

# Changes Saved
source: Saved
nl: Opgeslagen
sv: Sparade
zh: 保存

source: Database Error...
nl: Database fout...
sv: Databasfel...
zh: 数据库错误

source: Last saved
nl: Laatst opgeslagen
sv: Senast sparad
zh: 上一个保存

source: Last edit
nl: Laatst gewijzigd
sv: Senast ändrad
zh: 上一次编辑

source: Keyboard Shortcuts Help
nl: Toetsenbord sneltoetsen hulp
sv: Kortkommandon (Hjälp)
zh: 快捷键帮助

source: Restore this Version
nl: Haal deze versie terug
sv: Återställ denna version
zh: 恢复此版本

source: Enter
nl: Invoeren
sv: Retur
zh: 回车

source: to Edit
nl: te wijzigen
sv: Redigera
zh: 编辑

source: Edit Card (Enter)
nl: Wijzig kaart (enter)
sv: Redigera Kort (Retur)
zh: 编辑卡片（回车）

source: to Navigate
nl: naar navigatie
sv: Navigera
zh: 导航

source: to Add Child
nl: naar toevoegen kind
sv: Lägg till Barn
zh: 添加子卡片

source: to Split Card to the Right
nl: naar splits kaart naar rechts
sv: Slå Ihop Kort till Höger
zh: 向右拆分卡

source: Insert Child (Ctrl+L)
nl: Voeg kind in (Ctrl+L)
sv: Lägg till Barn (Ctrl+L)
zh: 插入子卡片

source: to Add Below
nl: naar toevoegen onder
sv: Lägg till Nedan
zh: 在下方添加

source: to Split Card Down
nl: naar splits kaart naar onder
sv: Dela Kort Nedåt
zh: 向下拆分卡

source: to Merge into Next
nl: naar samenvoegen in volgende
sv: Slå ihop med Efterföljande
zh: 合并到下一个

source: Insert Below (Ctrl+J)
nl: Invoegen onder (Ctrl+J)
sv: Lägg till nedan (Ctrl+J)
zh: 在下方插入

source: to Add Above
nl: naar toevoegen boven
sv: Lägg till Ovan
zh: 在上方添加

source: to Split Card Upward
nl: naar splits kaart naar boven
sv: Dela Kort Uppåt
zh: 向上拆分卡

source: to Merge into Previous
nl: naar samenvoegen in vorige
sv: Slå ihop med Föregående
zh: 合并到上一个

source: Insert Above (Ctrl+K)
nl: Invoegen boven (Crtl+K)
sv: Lägg till Ovan (Ctrl+K)
zh: 在上方插入

source: (arrows)
nl: (pijltjes)
sv: (pilar)
zh: （箭头）

source: to Move
nl: naar verplaatsen
sv: för att Flytta
zh: 移动

source: Backspace
sv: Backslag
zh: 退格键

source: to Delete
nl: naar verwijderen
sv: för att Radera
zh: 删除

source: Delete Card (Ctrl+Backspace)
nl: Verwijder kaart (Ctrl+Backspace)
sv: Radera Kort (Ctrl+Backslag)
zh: 删除卡片

source: Formatting Syntax Guide
nl: Formatteer syntax gids
sv: Formatteringsguide
zh: 格式指南

source: for Bold
nl: voor Vet
sv: för Fet stil
zh: 粗体

source: for Italic
nl: voor Schuin
sv: för Kursiv stil
zh: 斜体

source: to Save Changes
nl: naar Opslaan wijzigingen
sv: för att Spara Ändringar
zh: 保存更改

source: Save Changes (Ctrl+Enter)
nl: Opslaan wijzigingen (Ctrl+Enter)
sv: Spara ändringar (Ctrl+Enter)
zh: 保存更改

source: Esc
zh: 退出

source: to Cancel Changes
nl: naar afbreken wijzigingen
sv: för att Slänga Ändringar
zh: 取消更改

source: Press '/' to search
nl: Druk op '/' om te zoeken
sv: Tryck '/' för att söka
zh: 输入“/”进行搜索

source: Heading Font
nl: Headline Font
sv: Rubrik
zh: 标题字体

source: Content Font
nl: Inhoud Font
sv: Innehållstypsnitt
zh: 内容字体

source: Editing/Monospace Font
nl: Wijzigen/Monospace font
sv: Redigera/Monospace Typsnitt
zh: 编辑/等宽字体

source: Session: %1 word
nl: Sessie: %1 woord
sv: Session: %1 ord
zh: 本节：%1字 复数：本节：%1字

source: Total : %1 word
nl: Totaal: %1 woord
sv: Totalt: %1 ord
zh: 总共：%1字 复数：总共：%1字

source: Card : %1 word
nl: Kaart: %1 woord
sv: Kort: %1 ord
zh: 卡片：%1字 复数：卡片：%1字

source: Subtree : %1 word
nl: Subtree: %1 woord
sv: Delträd: %1 ord
zh: 树节点下：%1字 复数：树节点下：%1字

source: Group : %1 word
nl: Groep: %1 woord
sv: Grupp: %1 ord
zh: 组：%1字 复数：组：%1字

source: Column : %1 word
nl: Kolom: %1 woord
sv: Kolumn: %1 ord
zh: 列：%1字 复数：列：%1字

source: &File
nl: &Bestand
sv: Arkiv
zh: &文件

source: &New
nl: &Nieuw
sv: Ny
zh: &新的

source: &Open...
nl: &Openen...
sv: Öppna...
zh: &打开……

source: Open &Recent
nl: Openen &Recent
sv: Öppna Senaste
zh: 打开&最新

source: &Save
nl: &Opslaan
sv: Spara
zh: &保存

source: Saved
nl: Opgeslagen
sv: Sparat
zh: 已保存

source: Save &As...
nl: Opslaan &Als
sv: Spara som...
zh: 保存&为……

source: &Import JSON File...
nl: &Import JSON bestand...
sv: Importera JSON-fil...
zh: &导入JSON 文件……

source: Export as MS &Word
nl: Exporteer als MS &Word
sv: Exportera som MS Word
zh: 导出为MS&Word

source: Export as &Text
nl: Exporteer als &Text
sv: Exportera som Text
zh: 导出为&文本

source: Export as &JSON...
nl: Exporteer as &JSON...
sv: Exportera som JSON
zh: 导出为&JSON ……

source: Entire Document...
nl: Hele document...
sv: Hela Dokumentet...
zh: 全部文件……

source: Current Card and Children...
nl: Huidige kaart en kinderen...
sv: Nuvarande Kort och Barn...
zh: 当前卡和孩子……

source: Column %1
nl: Kolom %1
sv: Kolumn %1
zh: $列%1

source: Repeat Last E&xport
nl: Herhaal laatste E&xporteren
sv: Upprepa Senaste Exportering
zh: 重复上一次导出

source: Show Complete List...
nl: Toon complete lijst...
sv: Visa Fullständig Lista
zh: 显示完整列表……

source: &Quit Gingko...
nl: &Afsluiten Gingko...
sv: Avsluta Gingko...
zh: &退出Gingko ……

source: &Edit
nl: &Bewerken
sv: Redigera
zh: &编辑

source: &Undo
nl: &Ongedaan maken
sv: Ångra
zh: &撤销

source: &Redo
nl: &Opnieuw
sv: Upprepa
zh: &重做

source: Cu&t
nl: Knippe&n
sv: Klipp ut
zh: 断&开

source: &Copy
nl: &Kopieer
sv: Kopiera
zh: &复制

source: &Paste
nl: &Plakken
sv: Klistra in
zh: &粘贴

source: Select &All
nl: Selecteer &alles
sv: Markera allt
zh: 选择&所有

source: Cu&t Cards
nl: Kni&p kaarten
sv: Klipp ut Kort
zh: 切断&卡

source: &Copy Cards
nl: &Kopieer kaarten
sv: Kopiera Kort
zh: &复制卡

source: &Paste Cards
nl: &Plak kaarten
sv: Klistra in Kort
zh: &粘贴卡

source: Paste Cards as Children
nl: Plak kaarten als kinderen
sv: Klistra in Kort som Barn
zh: 将卡粘贴为孩子

source: &View
nl: &Kijken
sv: Visa
zh: &查看

source: Select &Fonts...
nl: Selecteer &Fonts...
sv: Välj Typsnitt
zh: 选择&字体

source: Select &Language
nl: Selecteer &Taal
sv: Välj Språk
zh: 选择&语言

source: &Zoom In
sv: Zooma In
zh: &放大

source: Zoom &Out
nl: Zoom &uit
sv: Zooma Ut
zh: 缩&小

source: &Reset Zoom
sv: Nollställ Zoom
zh: &重置缩放

source: Toggle Full Screen
nl: Toggle volledig scherm
sv: Aktivera Helskärm
zh: 切换全屏

source: Help
sv: Hjälp
zh: 帮助

source: Hide Help button
nl: Verstop Help knop
sv: Göm Hjälpknappen
zh: 隐藏帮助按钮

source: Show Help button
nl: Toon Help knop
sv: Visa Hjälpknappen
zh: 显示帮助按钮

source: &FAQ...
zh: &常见问题解答

source: Features &List && Known Bugs...
nl: Mogelijkheden &lijst && Bekende bugs...
sv: Funktionslista Kända Problem
zh: 功能&列表&&已知缺陷……

source: &Contact Adriano...
nl: &Neem contact op met Adriano...
sv: Kontakta Adriano...
zh: &联系Adriano ……

source: &Buy a License...
nl: &Koop een licentie...
sv: Köp en Licens
zh: &购买一个许可

source: &Enter License...
nl: &Voer licentie in...
sv: Aktivera Licens
zh: &输入许可……

source: Open Backups Folder...
nl: Open backup mappen
sv: Öppna Säkerhetskopieringsmapp...
zh: 打开备份文件夹……

source: Open &Debugging Tools
nl: Open &debug hulpmiddelen
sv: Öppna Felsökningsverktyg
zh: 打开&调试工具

source: Current Gingko Version : %1
nl: Huidige Gingko Versie : %1
sv: Aktuell version: %1
zh: $当前Gingko 版本: %1

source: %1 will be updated to v%2 on exit
nl: %1 wordt geupdated naar v%2 bij afsluiten
sv: %1 kommer uppdateras till v%2 när du avslutar
zh: %1 将在退出时被更新至v %2

source: <a href="https://github.com/gingko/client/blob/master/CHANGELOG.md">Change list</a>: %1
nl: <a href="https://github.com/gingko/client/blob/master/CHANGELOG.md">Lijst met wijzigingen</a>: %1
sv: <a href="https://github.com/gingko/client/blob/master/CHANGELOG.md">Förteckning över ändringar</a>: %1
zh: <a href="https://github.com/gingko/client/blob/master/CHANGELOG.md">更改列表</a>: %1

source: Are you sure you want to cancel your changes?
nl: Weet je zeker dat je de wijzigingen wil afbreken?
sv: Är du säker att du vill slänga dina ändringar?
zh: 您确定要取消更改吗？

source: Save
nl: Opslaan
sv: Spara
zh: 保存

source: Save changes
nl: Sla wijzigingen op
sv: Spara ändringar
zh: 保存更改

source: Save changes before closing?
nl: Wijzigingen opslaan voordat je afsluit?
sv: Spara ändringar innan stängning?
zh: 在关闭前保存更改

source: Some Changes Weren't Saved
nl: Sommige wijzigingen zijn niet opgeslagen
sv: Vissa ändringar sparades ej
zh: 一些未保存的更改

source: Close Without Saving
nl: Afsluiten zonder op te slaan
sv: Stäng utan att spara
zh: 不保存，直接关闭

source: Recover unsaved changes, or Discard them?
nl: Terughalen niet opgeslagen wijzigingen, of negeren?
sv: Återskapa osparade ändringar, eller släng dem?
zh: 恢复未保存的更改，或放弃它们

source: Discard Unsaved Changes
nl: Negeer niet opgeslagen wijzigingen
sv: Släng Osparade Ändringar
zh: 放弃未保存的更改

source: Recover
nl: Terughalen
sv: Återställ
zh: 恢复

source: Loading Error
nl: Fout bij laden
sv: Inläsningsfel
zh: 载入时出错

source: Couldn't load file.
nl: Kan het bestand niet laden.
sv: Kunde inte ladda fil.
zh: 无法载入文件。

source: Save Error
nl: Fout bij opslaan
sv: Fel vid Sparande
zh: 保存时出错

source: The file wasn't saved. Please try again.
nl: Het bestand is niet opgeslagen. Probeer het nog een keer.
sv: Filen kunde inte sparas. Försök igen.
zh: 文件未保存。 请再试一次。

source: Export Error
nl: Fout bij exporteren
sv: Exporteringsfel
zh: 导出时出错

source: Couldn't export. Try again.
nl: Exporteren niet gelukt. Probeer het nog een keer.
sv: Kunde inte exportera. Försök igen.
zh: 无法导出。 请重试。

source: &Close
nl: &Sluiten
sv: Stäng
zh: &关闭
